[
  {
    "id": "1",
    "company-logo": "https://ibb.co/7r7T9Xs",
    "job_title": "Marketing Coordinator",
    "company_name": "ABC Company",
    "location": "New York, NY",
    "job-type": "Remote    Fulltime",
    "salary": "$45,000 - $55,000 per year",
    "job_description": "As a marketing coordinator at ABC Company, you will be responsible for assisting with the development and implementation of marketing plans and strategies. You will work with cross-functional teams to ensure successful execution of marketing campaigns.",
    "job_responsibilities": "Assist with the development and implementation of marketing plans and strategies; Work with cross-functional teams to ensure successful execution of marketing campaigns; Analyze market trends and customer feedback to inform marketing strategy",
    "educational_requirements": "Bachelor's degree in Marketing or related field",
    "experience": "2+ years of experience in marketing",
    "contact-phone": "09156478115",
    "contact-email": "asusinfo@gmail.com"
  },
  {
    "id": "2",
    "company-logo": "https://ibb.co/MNsnHzk",
    "job_title": "Software Engineer",
    "company_name": "DEF Company",
    "location": "San Francisco, CA",
    "job-type": "Onsite    Fulltime",
    "salary": "$100,000 - $120,000 per year",
    "job_description": "As a software engineer at DEF Company, you will be responsible for developing, testing, and maintaining software applications. You will work with cross-functional teams to ensure successful delivery of high-quality software products.",
    "job_responsibilities": "Develop, test, and maintain software applications; Collaborate with cross-functional teams to ensure successful delivery of high-quality software products; Participate in code reviews and software design sessions",
    "educational_requirements": "Bachelor's degree in Computer Science or related field",
    "experience": "3+ years of experience in software development",
    "contact-phone": "09156478115",
    "contact-email": "info@gmail.com"
  },
  {
    "id": "3",
    "company-logo": "https://ibb.co/KyKsjNY",
    "job_title": "Graphic Designer",
    "company_name": "GHI Company",
    "location": "Los Angeles, CA",
    "job-type": "Remote    Part-time",
    "salary": "$50,000 - $60,000 per year",
    "job_description": "As a graphic designer at GHI Company, you will be responsible for creating visual concepts and designs for a variety of print and digital media. You will work with clients to understand their design needs and deliver high-quality design solutions.",
    "job_responsibilities": "Create visual concepts and designs for print and digital media; Work with clients to understand their design needs; Deliver high-quality design solutions",
    "educational_requirements": "Bachelor's degree in Graphic Design or related field",
    "experience": "2+ years of experience in graphic design",
    "contact-phone": "08881512314",
    "contact-email": "info@gmail.com"
  },
  {
    "id": "4",
    "company-logo": "https://ibb.co/C12LCvP",
    "job_title": "Human Resources Manager",
    "company_name": "JKL Company",
    "location": "Chicago, IL",
    "job-type": "Remote    Fulltime",
    "salary": "$80,000 - $100,000 per year",
    "job_description": "As a human resources manager at JKL Company, you will be responsible for overseeing all aspects of the company's HR policies and practices. You will work with senior leadership to develop and implement HR strategies that align with the company's goals and objectives.",
    "job_responsibilities": "Oversee all aspects of the company's HR policies and practices; Develop and implement HR strategies that align with the company's goals and objectives; Manage HR staff",
    "educational_requirements": "Bachelor's degree in Human Resources or related field; SHRM certification preferred",
    "experience": "5+ years of experience in human resources",
    "contact-phone": "0915351115",
    "contact-email": "info@gmail.com"
  },
  {
    "id": "5",
    "company-logo": "https://ibb.co/q1NT5fJ",
    "job_title": "Financial Analyst",
    "company_name": "MNO Company",
    "location": "Dallas, TX",
    "job-type": "Onsite    Fulltime",
    "salary": "$70,000 - $90,000 per year",
    "job_description": "As a financial analyst at MNO Company, you will be responsible for analyzing financial data and preparing financial reports to support decision-making by senior leadership. You will also be responsible for monitoring financial performance and identifying areas for improvement.",
    "job_responsibilities": "Analyze financial data and prepare financial reports; Monitor financial performance and identify areas for improvement; Collaborate with other teams to ensure financial data accuracy and compliance with regulations",
    "educational_requirements": "Bachelor's degree in Finance, Accounting or related field",
    "experience": "3+ years of experience in financial analysis or accounting",
    "contact-phone": "091567774515",
    "contact-email": "info@gmail.com"
  },
  {
    "id": "6",
    "company-logo": "https://ibb.co/F3b2yGQ",
    "job_title": "Marketing Manager",
    "company_name": "PQR Company",
    "location": "New York, NY",
    "job-type": "Onsite    Fulltime",
    "salary": "$90,000 - $110,000 per year",
    "job_description": "As a marketing manager at PQR Company, you will be responsible for developing and executing marketing strategies to promote the company's products and services. You will work with cross-functional teams to ensure successful delivery of marketing campaigns and initiatives.",
    "job_responsibilities": "Develop and execute marketing strategies to promote the company's products and services; Work with cross-functional teams to ensure successful delivery of marketing campaigns and initiatives; Monitor marketing performance and identify areas for improvement",
    "educational_requirements": "Bachelor's degree in Marketing, Business Administration or related field",
    "experience": "5+ years of experience in marketing or related field",
    "contact-phone": "09156546165",
    "contact-email": "info@gmail.com"
  }
]
